"""
당신의 신앙생활은 어떤가요?
죄 => 거의 교만으로부터 시작
기도 => 하나님과외 관계를 위한 기도
결단 => 삶속에서 뿌리내리는 영성
말씀 => 

신앙인들이 느끼는 복잡한 감정들:
1. 의심:
- 하나님이 진짜 계실까 않는것 같다 => 1
- 하나님의 말씀이 믿겨지지 않는다 => 1
- 간혹 성경이 진실이 아닐 것이라 생각한다 => 1
2. 외로움:
- 나 혼자서만 하나님을 믿는것 같다 => 2
- 내 편이 없다고 자주 느낀다 => 2
3. 세상에 치임:
- 신앙에 신경을 쓸 겨를이 없다 => 3
- 기도를 드리기에는 시간이 부족하다 => 3
- 교회보다 중요한 것이 너무 많다고 느낀다 =>3
4. 의욕상실:
- 왜 교회를 가야 하는지 모르겠다 => 4, 1
- 딱히 아무것도 하기가 싫다 => 4, 5
- 해야 할 일들이 손에 안잡힌다 => 4
5. 절망:
- 내 뜻대로 되는게 없다 =>
- 앞이 어두캄캄한 기분이 든다 =>
- 내가 보잘 것 없다 느낀다 =>
6. 열등감, 7. 교만:
- 건강하지 못한 비교를 한다 => 6, 7
- 비판받는 것을 거부한다 => 6, 7
- 듣는 것보다 더 많이 말한다 => 7
- 자신의 이미지를 자꾸 꾸미려고 한다 => 6, 7
- 지위와 타이틀에 지나치게 집착한다 => 6, 7
- 나는 남들에 비해 보잘것 없다 느낀다 => 6, 7

죄책감:



"""
